[Default.Icon_WakeUp InteractionIconDefinition]
Text="DESPERTAR"

[TGMissionIcons.Icon_Disabled InteractionIconDefinition]
Text="DESATIVADO"

[TGMissionIcons.Icon_GiveCandy InteractionIconDefinition]
Text="ENTREGAR DOCE"

[TGMissionIcons.Icon_GiveTicket InteractionIconDefinition]
Text="ENTREGAR INGRESSO"

[TGMissionIcons.Icon_GrindMeat InteractionIconDefinition]
Text="PICAR CARNE"

[TGMissionIcons.Icon_MoveCloser InteractionIconDefinition]
Text="APROXIMAR-SE"

[TGMissionIcons.Icon_No InteractionIconDefinition]
Text="NÃO"

[TGMissionIcons.Icon_Pistachio InteractionIconDefinition]
Text="NAPOLITANO"

[TGMissionIcons.Icon_PlaceFood InteractionIconDefinition]
Text="COLOCAR"

[TGMissionIcons.Icon_Poison InteractionIconDefinition]
Text="ENVENENAR TEMPERO"

[TGMissionIcons.Icon_PoisonMeat InteractionIconDefinition]
Text="ENVENENAR CARNE"

[TGMissionIcons.Icon_PressButton InteractionIconDefinition]
Text="APERTAR BOTÃO"

[TGMissionIcons.Icon_StartOven InteractionIconDefinition]
Text="ACENDER O FORNO"

[TGMissionIcons.Icon_StartStory InteractionIconDefinition]
Text="COMEÇAR A HISTÓRIA"

[TGMissionIcons.Icon_TakeFood InteractionIconDefinition]
Text="ABRIR FORNO"

[TGMissionIcons.Icon_Tug InteractionIconDefinition]
Text="PUXAR"

[TGMissionIcons.Icon_Vanilla InteractionIconDefinition]
Text="PISTACHE"

[TGMissionIcons.Icon_Yes InteractionIconDefinition]
Text="SIM"

[XmasMissionIcons.Icon_CloseFurnace InteractionIconDefinition]
Text="FECHAR CALDEIRA"

[XmasMissionIcons.Icon_DeliverPresent InteractionIconDefinition]
Text="ENTREGAR PRESENTE"

[XmasMissionIcons.Icon_DumpCoal InteractionIconDefinition]
Text="ATIVAR GRÚA"

[XmasMissionIcons.Icon_IgniteFurnace InteractionIconDefinition]
Text="ACENDER A CALDEIRA"

[XmasMissionIcons.Icon_InspectFurnace InteractionIconDefinition]
Text="INSPECIONAR A CALDEIRA"

[XmasMissionIcons.Icon_Present_IS InteractionIconDefinition]
Text="SIM?"

[XmasMissionIcons.Icon_Present_THIS InteractionIconDefinition]
Text="ISSO?"

[XmasMissionIcons.Icon_Present_WHAT InteractionIconDefinition]
Text="O QUÊ?"

[XmasMissionIcons.Icon_Present_WhatsThis InteractionIconDefinition]
Text="O QUÊ É ISSO?"

[XmasMissionIcons.Icon_RingBells InteractionIconDefinition]
Text="TOCAR CAMPAINHAS"

[XmasMissionIcons.Icon_SignalTrain InteractionIconDefinition]
Text="FAZER SINAL PARA O TREM"

